/* Localized versions of Info.plist keys */

CFBundleName = "Yahoo! KeyKey Activation Help";
CFBundleDisplayName = "Yahoo! KeyKey Activation Help";
NSHumanReadableCopyright = "Copyright © 2008-2009, Yahoo! Taiwan All Rights Reserved.";